<a href="./activity-details.php" class="activity-card">

    <img src="assets/images/thums/thum-0<?php echo $i + 1 ?>.jpeg" class="sponsor-image">

    <div class="activity-card-content">
        <p class="title"> إعلان عن انطلاق المعرض</p>
        <p class="text"> افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة 47 لمعرض الكتاب الإسلامي في الكويت بمشاركة أكثر من 200 دار نشر محلية ودولية افتتاح الدورة </p>
    </div><!-- activity-card-content -->

    <div class="meta-wrapper">
        <p class="m-0 date">الثلاثاء يناير 2024</p>
        <p class="m-0 show-more">عرض المزيد <i class="fa fa-arrow-left"></i> </p>
    </div>
</a>