<div class="sponsor-card-wide mb-4">
    <div class="row">
        <div class="col-md-9">
            <h3 class="color-primary"> جمعية الأصلاح الأجتماعي </h3>
            <p class="details"> "وعي يتشكل" هو الشعار الذي تبنته جمعية الإصلاح الاجتماعي في الكويت لمعرض الكتاب الإسلامي في نسخته السادسة والأربعين، الذي أُقيم في الفترة من 14 إلى 20 أبريل 2024. يهدف هذا الشعار إلى التأكيد على أهمية القراءة ودورها في تشكيل الوعي والارتقاء المعرفي، مستندًا إلى أن أول ما نزل من رسالة الإسلام كان الأمر بالقراءة، مما يبرز مكانتها كركيزة أساسية لتقدم الشعوب ونهضتها. المعرض، الذي أُقيم في أرض المعارض بمنطقة مشرف، شهد مشاركة أكثر من 120 جهة ودار نشر من 11 دولة خليجية وعربية، بالإضافة إلى تركيا وبريطانيا </p>
            <div class="show-more-wrapper">
                <a href="#" class="h6 show-more"> قراءه المزيد </a>
            </div>
        </div>
        <div class="col-md-3">
            <div class="sponsor-image-wrapper">
                <img src="assets/images/sponsors/0<?php echo $i + 1 ?>.jpeg" class="sponsor-image">
            </div>
        </div>
    </div>
</div>